[
    {
      "name": "Denise Paparone",
      "text": "Ottima esperienza, abbiamo trascorso questi tre giorni di pasqua e ci siamo trovati benissimo. L'hotel è molto carino, l'animazione molto bravi sia i piccoli che noi grandi ci siamo divertiti. I ragazzi del bar davvero molto gentili, il cibo ottimo. Torneremo presto."
    },
    {
      "name": "Giuseppe Monteleone",
      "text": "Io e mio padre siamo ospiti fissi di questo meraviglioso hotel, che anno dopo anno migliora sempre di più. Un grande abbraccio a tutto lo staff, cucina strepitosa e buonissima. In particolare grazie ai ragazzi dell'animazione e ai baristi super professionali e sorridenti, sono l'arma in più."
    },
    {
      "name": "Ivana Occhipinti",
      "text": "Una bellissima esperienza: buono il servizio e il cibo, molte varietà e anche per celiaci veramente cortesi. Ottimo l'intrattenimento con un ragazzo eccezionale di nome Vinzent. E brave le animatrici, complimenti."
    },
    {
      "name": "Muhammad Jabbar Khan",
      "text": "Ci sono andato per far visita e ho trovato pulizia, ho dormito bene, ho mangiato bene e ho scoperto che tutti mi rispettavano molto."
    },
    {
      "name": "Maria",
      "text": "Posto da consigliare, adatto alle famiglia. Servizi ottimi e animazione Kama Club fantastica!! Ottimi anche i ragazzi del bar Mike e Rachele. Ottima vacanza!!"
    },
    {
      "name": "Carmelo Gulino",
      "text": "Esperienza fantastica! Un grazie alla KAMA CLUB. Dennis, Mike, Rachele, Carla, Aura, Giada. Ristorante super. Complimenti alla cucina e alla reception. Camere pulite e piscina perfetta."
    },
    {
      "name": "tatanka72",
      "text": "Magari le stanze e il bar avrebbero bisogno di un ammodernamento, ma il personale è gentile e disponibile, la cucina molto buona, pronti e veloci a risolvere qualsiasi richiesta e/o problema. Le bimbe hanno passato un ottimo carnevale con un'animazione super. Nessuno è perfetto, ma ci siamo comunque trovati bene, per cui 5 stelle se le merita."

    },
    {
        "name": "Luca Pappalardo",
        "text": "Very kind host, concerned with any guest's request, beautiful place and delicious restaurant"
    },
    {
        "name": "Rosalba Dipietro",
        "text": "Ci troviamo in questo Hotel a 5 min. dal parco archeologico. Cucina sublime.Servizio di sala magistrale. Animazione KAMA CLUB fantasmagorica.Grazie a Mike, Rachele, Dennis, Aurora, Carla e Giada. Bar e bazar forniti di tutto e personale attento, sorridente e accogliente. Torneremo.Menzione d'onore per la pulizia delle camere e reception."
    },
    {
        "name" : "Margherita Baldassano",
        "text": "Io e mio marito, Abbiamo passato un weekend favoloso, accoglienza cordiale e ben organizzata. Camere pulite e profumate. Servizio di ristorazione, a dir poco superlativo, pietanze di ottima manifattura e servizio impeccabile, un ringraziamento al signor Francesco , molto premuroso e professionale. Arriviamo al punto forte , il chiosco bar, ben attrezzato e curato, con Mike e Dennis banconisti fantastici ed intrattenitori formidabili. Torneremo volentieri, ma questa volta con tutta la nostra famiglia."
    },
    {
        "name" : "Giuseppe Di Pasquale",
        "text" : "Cercavamo un posto dove poter riposare e passare le nostre vacanze familiari in tranquillità e serenità.. e devo dire che siamo stati fortunati! Ci siamo divertiti tantissimo grazie allo staff dell’animazione ToroLoco, Mike, Dennis, Rachele, Carla ed Elisa, persone speciali con un cuore speciale, che non solo hanno fatto divertire noi adulti, ma anche ai nostri bambini.. Accolti con allegria e coccolati sin dal primo giorno! ❤️ Ringraziamo anche tutto lo staff della cucina, dei camerieri, dei baristi (in particolare a Salvo, bellissima persona) tutto lo staff della reception e della manutenzione, il servizio navetta (dal simpaticissimo Salvo)! Pienamente soddisfatti di tutto, a parte qualche piccolo disguido per la camera risolto immediatamente.. Grazie a tutti di cuore, ritorneremo sicuramente! 😍"
    },
    {
        "name": "Rossana Casandra",
        "text": "Abbiamo trascorso una settimana in questo elegante hotel. Siamo arrivati in anticipo rispetto al check in, ma sia i ragazzi alla reception che il direttore ci hanno concesso di accedere anticipatamente alla camera e ai servizi. Voglio sottolineare la cordialità dello staff tutto e soprattutto dei ragazzi dell'animazione, che ci hanno intrattenuto e fatto sentire a casa come non mai. Eravamo venuti per il mare ma, vuoi per la distanza e vuoi per la bravura dei ragazzi, siamo rimasti per quasi tutta la settimana in piscina. Siamo partiti a malincuore ma ci siamo ripromessi di ritornare. Grazie a tutti per la gentilezza e cordialità."
    },
    {
        "name": "C B",
        "text" : "Ho trascorso un meraviglioso weekend al Grand Hotel Selinunte e non posso che elogiare questa struttura. La location è semplicemente incantevole, con ambienti pulitissimi e curati nei minimi dettagli. Fin dal nostro arrivo siamo stati accolti da un personale gentile e professionale, sempre disponibile a soddisfare ogni nostra esigenza con il sorriso.Un particolare plauso va all’animazione, davvero speciale! Il team è riuscito a coinvolgerci in attività divertenti e stimolanti, senza mai essere invadente o insistente. È stato un soggiorno all’insegna del relax e del divertimento, esattamente quello di cui avevamo bisogno. Consiglio vivamente il Grand Hotel Selinunte a chiunque cerchi un'esperienza unica e piacevole in Sicilia. Torneremo sicuramente!"
    },
    {
        "name": "Andrea bonomo",
        "text": "Non capisco davvero come questa struttura possa ricevere alcune recensioni così negative. Abbiamo trascorso un meraviglioso weekend, io ,mio marito e mio figlio di 15 anni. Tutti gli ambienti sono molto puliti e completi di comfort. La cucina è davvero ottima, abbondante e varia. Tutto il personale è molto cordiale e attento. Abbiamo avuto anche modo di scambiare due chiacchere col direttore poco prima di lasciare la struttura e ci è sembrata una persona molto simpatica e gentile... Non solo lo consigliamo, ma ci ritorneremo sicuramente"
    },
    {
        "name":"Gaetano cusumano",
        "text" : "Sono ritornato dopo alcuni mesi e sono rimasto sorpreso per i cambiamenti che ho trovato, ottima idea creando un bar nelle vicinanze della piscina, e parco giochi bambini nelle vicinanze. Tutto per fare si che i genitori possano godersi sia la piscina che fare un cocktail senza perdere di vista i piccoli, inoltre è stata creata una ottima pavimentazione. Volevo concludere ponendo le attenzioni verso il personale sempre attento e professionale ma soprattutto cordiale per farti sentire in famiglia. Grazie mille a tutto lo staff della struttura."
    },
    {
        "name":"Naty Punzo",
        "text":"Siamo stati fortunati ad incontrare un team di persone che lavorano come voi. Disponibilità,serietà e professionalità in questo posto incantevole c’è tanta gentilezza ,educazione e tanta voglia di far divertire. L’animazione toro loco coinvolge ed energizza la struttura in maniera del tutto straordinaria .Dopo 4 giorni si crea un ambiente molto familiare si ci conosce e si condivide giochi,piscina e tanto spettacolo .Non ci siamo mai annoiati ogni giorno sempre più bello sempre più intenso è stato un vero piacere trascorrere questi giorni con voi. Vi ringrazio di cuore ad uno ad uno Salvo, Nicolas ,Sofia ,Mike ,Dennis ,Carla ecc ecc … Consiglio vivamente di trascorrere qualche giorno con questo splendido staff .Grazie di cuore Ragazzi vi porterò nel mio cuore .Grazie per esservi occupati dei nostri figli.Grazie per averci dato la possibilità di poter godere di grande felicità,gioia e amore.Grazie Naty Punzo"
    },
    {
        "name":"Vincenzo Diprima",
        "text":"Inanzi tutto voglio ringraziare la direzione x la disponibilità x avermi tempestivamente aiutato ha noleggiare l'auto. Un esperienza favolosa personale tutto x bene e molto educato struttura pulitissima e vista mozia fiatò. Si mangia molto bene c'è molta varietà l'unica pecca è che la gente non tutta q ma certi clienti sono dei cafoni e creano disordine in sala sprecando il cibo. Tolto questo e un posto ben curato nei minimi dettagli....io e mia moglie ci siamo trovati benissimo lo consigliamo."
    },

    {
        "name":"Francesco Sclafani",
        "text":"Posto ben curato, servizi eccellenti, personale preparato e sempre sorridente. Cucina e sala ottimo Servizio Bar con Mike e Dennis molto professionali e divertenti. Animazione al top con Carla e Rachele l'anima della struttura. Ci rivedremo sicuramente"
    },
    {
        "name":"Loreto",
        "text"  : "Siamo stati ospiti in qst hotel nella settimana dal 18 agosto siamo rientrati da poco e ke dire? ci manca tutto....È stata una bella vacanza sin dal inizio una bella accoglienza da Salvo😁 ... camere consegnate puntuali molto accoglienti spaziose e dotate di tutti i confort... noi avevamo anche il balcone ke dava fronte piscina uno spettacolo ...Noi abbiamo fatto il pacchetto ( only inclusive) nn è mancato nulla... il mangiare a buffet molto ricco e vario sia carne ke pesce..bar vicino la piscina dv si trova tutto... struttura curata tutta raccolta a vista di tutto vicino la piscina un area giochi x i bambini.... Il punto forte di qst posto è l animazione (Toro Loco)intrattengono grandi e bambini tutta la giornata cn giochi balli attività acquagim merenda x i bambini calcetto ping pong giochi aperitivo balli d gruppo e ogni sera spettacoli giochi balli sempre ttt coinvolgente....noi e i miei figli siamo stati super coccolati e coinvolti cn piacere a fare tutto...il grazie immenso va infatti a: Dennis Mike Rachele Carla Elisa e Ludovica ragazzi super🥰 ...ognuno in tutto cio' ke facevano ...x concludere piscina pulita e adatta a tutti....torneremo sicuramente...🥰🥰"   
    },
    {
        "name":"Mme R.",
        "text":"Un très bel hôtel familial très soucieux du bien-être et du confort de ses clients. Le personnel est très aimable, investi et bienveillant. Ils adorent les Français 🥰 Situé au milieu des oliviers, cet hôtel est entouré d'une nature magnifique avec vue sur la mer. Un système de navette est mis en place toutes les heures pour se rendre à la plage (5mn) qui est une réserve naturelle magnifique ! Il y a un poste d'argile verte naturel pour se faire des petits soins du corps ☺️ La cuisine est locale, très bien cuisinée et variées. L'animation y est très agréable également, j'ai beaucoup ri !"
    },
    {
        "name":"Laura La Mendola",
        "text": "Siamo tornati qui al Grand Hotel, struttura e persone magnifiche, Ci avete regalato un estate da sogno. Camere sempre pulite e splendenti, cibo nella norma , bar efficiente e ben attrezzato. Il punto di forza sicuramente sono i ragazzi dell'animazione Toroloco Non capisco le recensioni negative piene di cattiveria. Sono dei grandi artisti con delle belle capacità umane. Per quest'anno abbiamo dato, ma l'anno prossimo torneremo sicuramente. Consigliato."
    },
    {
        "name":"Valeria Stracquadanio",
        "text":"Il Grand Hotel Selinunte offre un'esperienza contrastante. La posizione invidiabile, lo staff cordiale e professionale, e l'ottimo servizio di intrattenimento meritano 5 stelle. La signora del bar è molto simpatica, le ragazze animatrici amorevoli, musica e divertimento assicurato. Il maitre di sala, una signora molto alla mano, mi ha fatto sentire a casa sin da subito, e i camerieri sono educati, gentili e disponibili. Ho soggiornato nella stanza 215, molto spaziosa, con una vista mozzafiato di tutta la location, televisore, aria condizionata e pulizia impeccabile. dopo l'accaduto, il direttore si è premurato di scusarsi, scuse che ho accettato volentieri. Considerando il potenziale di questa struttura e la cortesia del personale, sicuramente ci ritornerò."
    },
    {
        "name" : "Marika Alfano",
        "text": "Consigliatissimo! È una struttura davvero carina, il cibo è ottimo, tutto molto pulito e il personale davvero gentile! Ve lo consiglio se avete dei bambini perchè vicino la piscina c’è un piccolo parco giochi dove potete tenerli sempre sotto controllo.. anche la piscina non è alta ed è quindi abbastanza sicura per i bambini. Siamo stati davvero tranquilli. Ci torneremo di sicuro!"

    },
    {
        "name": "Claudio C28",
        "text": "Salve, abbiamo alloggiato la scorsa settimana in questa struttura. l'albergo è facile da raggiungere,il personale è gentile e premuroso,al nostro arrivo abbiamo avuto un piccolo problema con l'aria condizionata ed è stato risolto in un attimo,la nostra era una camera per 4 persone che affacciava sulla piscina,il panorama è bellissimo,le camere ordinate e complete di tutte le necessità primarie,TV ,collegamento internet free,frigo,aria condizionata,letti comodi,abbondanza di cuscini...io per dormire ne uso due per esempio....non ho dovuto chiedere...ogni giorno passa il personale addetto alla pulizia,trovavo sempre le tovaglie pulite e la camera profumata,la Signora che si occupava di tutto questo gentile e simpatica...la mensa ben organizzata...grande varietà di cibo di qualità,sia a colazione,pranzo e cena...rischiate di prendere peso facilmente😜,piscina pulita e gran numero di sdraio..Un plauso particolare va ai ragazzi dell'animazione,Toro Loco staff... in particolare DENIS,MIKE,CARLA,AURORA E RACHELE professionisti con la P maiuscola,ci hanno fatto divertire per l'intero soggiorno....tante attività:risveglio muscolare,acqua Gym,musica,giochi aperitivo,schiuma party,spettacoli di varietà e cabaret insomma ritornerei anche subito solo per loro....Ho trascorso veramente un bella settimana...lo consiglio 👍"
    },
    {
        "name":"Giovanni Errera",
        "text":"È la seconda volta che veniamo. Stupendo tutto. Rilassante, coinvolgente, cibo ottimo. Servizio eccellente, Non parliamo dell'animazione. Persone Speciali unici, che riescono a coinvolgere tutti. Persone vere umani con un grande vissuto. Credo di tornare"
    },
    {
        "name":"Salvatore Piccolo",
        "text":"Posto tranquillo. Rilassante per famiglie: anziane, con figli, coppie e singoli. Un apprezzamento particolare: al cuoco , alla cucina tutta; Portate delicate, belle, buone, ottime. Il sevizio anche se a buffet ottimo."
    },
    {
        "name":"calogera catania",
        "text":"Siamo rientrati da pochi giorni , bellissima location, ottima accoglienza, personale gentile la camera pulita e con balcone, asciugamani puliti e morbidi.la sala dove viene servita colazione, pranzo e cena ,ben curata ampia e luminosa. Staff molto attento e disponibile. Gli animatori della Toro Loco fantastici ragazzi anzi unici ti coinvolgono con tante attività dai bambini agli adulti, eccezionali veramente ,ringrazio tutti,ci siamo divertiti molto!! Ci torneremo !!"
    },
    {
        "name":"Fiorenza Meli",
        "text":"Siamo stati una settimana ospiti presso questa struttura. Ci siamo sentiti a casa, personale gentile, disponibile. I ragazzi dell' animazione super bravi, dei veri e propri professionisti. Ci siamo trovati talmente bene che inizialmente avevamo prenotato per cinque giorni e poi abbiamo prorogato altri due giorni."
    }


    
  ]
  